//
//  InfoPlist.strings
//  OnionBrowser2
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Onion Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "برای ذخیره‌ی عکس‌های انتخاب شده در تصاویر شما لازم است.";
NSCameraUsageDescription = "برای خواندن آدرس‌های پل از روی کدهای QR لازم است.";
NSFaceIDUsageDescription = "اگر می‌خواهید قفل برنامه را با Face ID باز کنید، لازم است.";
"New Tab" = "تب جدید";
"Clear Data" = "پاکسازی داده‌ها";
"Close tabs and clear data" = "بستن تب‌ها و پاکسازی داده‌ها";
